exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║╭──❉ *ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube*
║│ _${nomer}_
║│➸ *Instagram <Segue>*
║│ _${instagram}_
║│➸ *Admin*
║│    @XablauParty
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╚════════════════════`
}
